insert into zhab.news (title, message, create_time)
VALUES
    (
        'Пробуждение ЖаБЪ-А',
        'Сегодня после полудня до нас дошли скверные слухи о том, что царь болот снова вышел на охоту. Рекомендуем всем жителям близ лежайших деревенсь оставаться дома и не высовываться.',
        '2024-02-15'
    ),
    (
        'Первые жертвы',
        'Сегодня нам стало известно, что появились первые жертвы. Уже съеден бесстрашный крот, надоедливая кукушка. Уж ждет хомяка но очевидно что съедены будут оба в самое ближайшее время.',
        '2024-02-17'
    ),
    (
        'Ученые оказались правы',
        'Британские ученые предупреждали нас 500 лет назад, что ЖаБЪ проснется и нам всем не сдобровать, как жаль что мы были так беспечны и не прислушались к ним.',
        '2024-02-19'
    ),
    (
        'Уж Всё!',
        'Пришла проверенная информацмя, что уж а вместе вместе с ним, если вы понимаете о чем я, и хомяк были съедены, некоторые повторно. Кто будет следующим.',
        '2024-02-18'
    ),
    (
        'ЖаБЪ в церкви',
        'Многие жители решили укрыться в церкви. ЖаБЪ съел их всех.',
        '2024-02-20'
    ),
    (
        'Кажется на этом всё',
        'После церковного погрома уже несколько дней не было вестей от царя болот, люди снова начинают жизнь ствой обычной размеренной жизнью.',
        '2024-02-18'
    )




